<?php
return[
    'home' => 'الواجهة',
    'about' => 'من نحن',
    'contact' => 'تواصل معنا',
    'conatact_us' => 'تواصل معنا',
    'blog' => 'المدونة',
    'our_blog' => 'مدونتنا',
    'services' => 'خدماتنا',
    'lang' => 'اللغة',
    'goal-and-objective' => 'الموضوعات المستدهدفة',
    'communication-and-reputation' => 'إدارة الاتصالات والسمعة',
    'about-text' => 'هدفنا هو تعزيز وحماية الصورة العامة للمؤسسات والشركات والمحترفين. نحقق ذلك عن طريق مواءمة استراتيجياتنا  ورسائلنا مع مصالح الجمهور العام. تستخدم الشركة
 الأدوات والطرق التي توفق بين قيم الجمهور والأفراد، مما يؤدي إلى تحقيق اتصال وأداء متكامل وجدير بالثقة من عملائنا. ببساطة، نساعد الكيانات في بناء سمعة إيجابية من خلال تخصيص تواصلها ليتماشى مع مصالح وقيم الجمهور بطريقة أصيلة ومتماسكة.',

    'read_more' => 'إقرأ المزيد',
    'what-we-do' => 'ما نقوم به',
    'crisis_management'=> 'إدارة الأزمات',
    'crisis_text' => 'نحن نولي الأولوية للاستجابات السريعة للأزمات والاستراتيجيات الاحترازية، مستفيدين من فريقنا المتمرس والمعايير الأخلاقية لحماية سمعة عملائنا وعملياتهم بفعالية.',

    'media_relations'=>'علاقات الإعلام',
    'media_text'=>'تتقن شركتنا علاقات الإعلام من خلال التواصل الفعال، وتقديم المحتوى الشخصي، والشفافية الأخلاقية، مع ضمانة بقاء السمعة اللامعة لعملائنا. ',
    'social_media_managenemt'=>'إدارة مواقع التواصل الاجتماعي',
    'social_media_text'=>'تعزز شركتنا حضور عملائها على مواقع التواصل الاجتماعي من خلال الاستراتيجية والمحتوى والمؤثرين والتحليلات وإدارة الأزمات، مع إعطاء الأولوية للأخلاق والمصداقية',

    'all_services'=>'جميع الخدمات',


    'lets_talk' => 'دعونا نتحدث',
    'get_touch' => 'إبق على تواصل معنا',
    'we_are_her' => ' نحن هنا لمستعدتك!',
    'your_name' => 'إسمك',
    'email' => 'بريدك الإلكتروني',
    'phone_number' => 'رقم الهاتف',
    'message' => 'الرسالة',
    'submit' => 'أرسل',

    'explore_services' =>'استكشف خدماتنا',
    'service_crisis'=>'إدارة الأزمات',
    'service_crisis_text'=>'وضع استراتيجيات للتعامل مع السلبية وتخفيفها بفعالية.',
    'service_media_relation' => 'علاقات الإعلام',
    'service_media_relation_text' => ' بناء علاقات مع الصحافيين ووسائل الإعلام لضمان التغطية الإيجابية للعميل.',
    'service_social_m_mang' => 'إدارة وسائل التواصل الاجتماعي',
    'service_social_m_mang_text' => ' إدارة المحتوى على منصات التواصل الاجتماعي لبناء وجود إيجابي عبر الإنترنت.',
    'service_reput' => 'إدارة السمعة',
    'service_reput_text' => 'إدارة السمعة عبر الإنترنت وغيرها من الوسائط من خلال الاتصال الاستراتيجي والمشاركة.',
    'service_event' => 'تخطيط الفعاليات',
    'service_event_text' => ' تنظيم الفعاليات والمؤتمرات الصحفية لتوليد الانتباه وتعزيز رؤية العلامة التجارية.',
    'service_content' => 'إنشاء المحتوى',
    'service_content_text' => 'تطوير محتوى جذاب لمنشورات وسائل التواصل الاجتماعي للتفاعل مع الجمهور',
    'service_influencer' => 'علاقات المؤثرين',
    'service_influencer_text' => ' التعاون مع المؤثرين لتعزيز رسالة العميل ووصولها لجمهور أوسع',
    'service_stakeholder' => 'مشاركة أصحاب المصلحة',
    'service_stakeholder_text' => 'بناء علاقات مع أصحاب المصلحة الرئيسيين لتعزيز الود والدعم للعميل.',
    'service_measurement' => 'قياس وتحليل',
    'service_measurement_text' => 'تقييم تأثير العلاقات العامة من خلال وسائل الإعلام والمشاعر والمقاييس لاتخاذ القرارات المستنيرة.',


    'about_text' => 'في شركتنا، يكمن التخصص في إدارة الاتصالات والسمعة،
بهدف تعزيز وحماية الصورة العامة للمؤسسات والشركات والمحترفين. نولي الأولوية لمواءمة استراتيجياتنا ورسائلنا مع مصالح وقيم الجمهور العام. من خلال استخدام الأدوات والطرق التي تجمع بين قيم الجمهور والأفراد، نصل بصدق إلى الجماهير. ببساطة، نساعد الكيانات في بناء سمعة إيجابية من خلال تخصيص تواصلنا ليتماشى بصدق مع مصالح وقيم الجمهور',

    'categories' =>'التصنيفات',
    'related_blog' =>'المدونات ذات الصلة',
    'recent_posts' =>'المقالات الحالية',
    'blog_details' =>'تفاصيل المدونة',
    'our_latest_blog' =>'أحدث المقالات',
    'latest_posts' =>'أحدث المقالات',
    'search' =>'بحث....',
    'no_related_blod' =>'لم يتم العثور على مدونة ذات صلة',

    'question' => 'أسئلة؟ اتصل بنا',
    'quick_link'=>'روابط سريعة',
    'customer_services'=>'خدمة الزبائن',
    'address' => 'النبطية, شارع محمود فقيه',
    'terms' => 'شروط الاستخدام',
    'security' => 'الأمان',
    'help_center' => 'مركز المساعدة',
    'accessibility' => 'إمكانية الوصول',


];
